{"meta":{"title":"遇事不决，可问春风","subtitle":null,"description":null,"author":"Jveay","url":"http://yoursite.com"},"pages":[{"title":"","date":"2018-08-15T02:36:16.000Z","updated":"2018-08-15T08:26:51.000Z","comments":true,"path":"tags/index.html","permalink":"http://yoursite.com/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"要么孤独，要么庸俗","slug":"要么孤独，要么庸俗","date":"2019-05-17T13:57:48.000Z","updated":"2019-09-01T13:22:29.239Z","comments":true,"path":"2019/05/17/要么孤独，要么庸俗/","link":"","permalink":"http://yoursite.com/2019/05/17/要么孤独，要么庸俗/","excerpt":"","text":"01 刷朋友圈的时候，看到一条由三感音乐故事拍摄的短视频，被文案戳中了泪点。 22岁生日，一个人吃火锅，还好锅底可以点最辣的；187次路过的码头，4次遇到一对情侣，两个人眼中的风景，也不见得更好看；第6次一个人搬家，扔掉了3箱旧东西，很遗憾，好像连回忆也一并被丢弃了。 8点场的电影，48块的双人套餐，两杯可乐一个人喝，喝到的心情都有点丧丧的；第12次一个人输液，200ml的药水，一共2386滴，37分钟滴完，但痛了很久；一个人过生日，8寸的蛋糕，颜色有5种。 看到这些，我不由得联想到自己的状态。 住学校周转房的11楼，因为没有通电梯，同事们都没搬进去，那一层只有我一个人。尽管房子花了四五万装修，买了沙发茶几，装了电视，贴了墙纸，但还是没有家的感觉。 有电冰箱、零食柜，但里面都是空的；有微波炉、电磁炉，但从来没用过。 家里一共6盏灯，现在已经坏了4盏，我没想着去修一下。于我而言，黑暗冷清和灯火通明，并没有什么区别。 每周五下午开始，就没人再和我说话，等到周日晚上返校开班会的时候，前五分钟的讲话连吐字都不清楚，需要重新练习发声。 我也渴望被理解，但我讨厌去解释。 02 一个人生活，细细数来已经快10年了。 背井离乡到外地求学，毕业后在冰冷的钢筋森林里打拼。学着在一个陌生的环境中，处理人际关系，打理生活琐事，去应对生活里的各种暴击。 一个人吃饭，点两菜一汤，老板不愿浪费，自作主张少炒了一道菜。一个人吃火锅，服务员反复强调要按两人份收钱，不然他们就亏了。 一个人去KTV，开了间包厢，唱了好多遍《好久不见》和《盛夏的果实》，想唱《屋顶》没人陪，叫来包房公主，但她不喜欢周杰伦。 一个人去医院，住的地方叫不到车，已经吐到连胃酸都没得吐了，还要强撑着开车，难受的时候靠边停一会儿，即便头晕目眩也要保持清醒底线，得分清刹车和油门。 一个人吃烧烤，豆角、花菜、豆腐串、烤肉、韭菜、茄子、鱼片，每次都必点，老板已经很熟悉了，去的时候会安排和别人拼桌，然后直接把单子报一遍。 一个人旅行，下榻在桂林，那夜雷雨，全区停电。起初因为雷电太响，就躲得离窗户远一些。后来干脆拉开窗帘，坐在窗台上，眼前一片漆黑，只有闪电在天空肆意纵横，雨势滂沱，雷声滚滚。 我想着那些黑洞洞的窗口里，人们都蜷缩躲着，就忽而觉得这是一场盛宴，美得惊心动魄，不药可救。 人生中大部分时候，我都无比厌恶自己，那一刻我觉得自己很棒。 03 2018年的第一天，我看到一个大四的小姑娘在朋友圈许愿：“我的新年愿望，是希望能买一台全自动洗衣机，实在不想碰冰水了。” 那是我用刀片划拉手腕重生的第二天，我决定帮她实现愿望。 我让她下单后找我代付，很快就看见她更新朋友圈：“新年愿望达成，再也不用碰冰水了。” 前些天，我又看到她一个人去一个偏远的地方上班，打不到车，叫不了外卖。住的地方什么也没有，生活用品和铺盖都得自己张罗，做到年底可以拿4千块。 她找我诉苦：“太冷了，太孤独了，太荒凉了，原本是想毕业了不好意思再让父母养着就出来试试，说不定以后还可以考到这里工作，没想到这么艰难，突然就迷茫了。” 我说：“不要迷茫，要想清楚，如果只为赚那点工资，就早点撤离，生活和感情一样，都需要及时止损。一天都忍受不了的人，别想着可以将就一辈子。一天都呆不下去的地方，别想着可以凑合一辈子。” 她说：“可是我不想回家，我妈知道我辞职会杀了我。” 我说：“那你回学校准备考工作，就考你想去的地方，经过这样一番折腾，你应该就有动力复习了。” 她说：“可是我没有车费。” 于是，我又给她转了4千块。 转完钱我就把她拉黑了，因为我并不关心她以后过得怎么样。我肯帮她，只是庆幸自己好不容易熬过那个冰冷的夜晚，想在这样一个寒冷的冬天，给陌生人施与一些暖意。 她辞职后，应该会一个人把买好的东西打包好，再搬回学校，应该会一个人做饭、看书、刷题，工作考了一次又一次，然后被无情刷掉。 可是，这些都没什么大不了，生命中有一段严重孤独的时光是好事。它得隔绝外界的打扰和帮助，是一个人从培养社会性转向自我探索的非常好的契机。 经过这个过程，你可以完成对自己的重新评估，学会信任自己，习惯独自行动，看轻外部评价，实现人生的种种可能。 04 电影《冈仁波齐》中，有一个镜头让我很感动。一个朝圣者趴在地上，看着一只蚂蚁缓缓在他面前爬过。 我感动的点，不是他给一只蚂蚁让路，毕竟这种行为沾染了都市文明中马路文化的傲慢。我感动的，是他“意识”到蚂蚁的存在，那是一只蚂蚁，不是一个1厘米不到的黑点图形。 在他意识到蚂蚁的那一刻，他的孤独是有质感的，因为他感受到了大自然中其他生命的繁忙。 那朱雀桥边，乌衣巷口， 金陵玉树，秦淮水榭，多少热闹是非成败，转头都变成了英雄冢。可是海滩的岩石，巍峨的高山，奔腾的激流，却从来都是那样，他们孤独而不朽。孤独真的很糟糕吗？我很喜欢短片里的回答。 其实，什么样的状态，都总是有寂寞、失落、安静、绝望的日子。 你离群索居，独自前行，是因为你知道所谓孤独，不过是害怕孤独，于是你耐住了寂寞，挨过了失落，学会了安静，扛住了绝望。 寂寞是一种情绪，孤独是一种境境界。人终要是走出咖啡屋，尘世的喜怒哀乐的冲击往往更加强烈，更让人难以忘怀。 只有耐得住寂寞，忍得了孤独，你才能让心静下来，学到更多的东西，获得独一份的成长。 世界上没有两片相同的树叶，没有什么比自己陪伴自己，更让人幸福。 05 生而为人，我们太喜欢形式上的丰盈，并在无人问津的时刻变得脆弱，这是对自己不负责任的表现。 一个人来时，不管他身后多么丰盈，早晚也要独自面对这个世界，完全依靠自己内心的力量存活下去。 千万不要一遇到困难，就慌不择路到处找人求助，不敢自由思考和独立行动。千万不要刚探出一点头，又被几句外界评价打消，迅速缩回安全但逼仄的壳里。 正如短片里说的那样，所谓孤独，不过是一场无人送粥的重感冒。疼总是外界给的，但病总是自己好的。我要放肆吃喝，放肆笑闹，我要跟我的灵魂说话，我孤独但我不寂寞。 要么孤独，要么庸俗。扛得住孤独，世界才能被你左右。 作者：衷曲无闻","categories":[],"tags":[{"name":"随记","slug":"随记","permalink":"http://yoursite.com/tags/随记/"},{"name":"转载","slug":"转载","permalink":"http://yoursite.com/tags/转载/"}]},{"title":"让梦想照进现实","slug":"让梦想照进现实","date":"2018-11-23T13:42:15.000Z","updated":"2019-09-01T13:22:32.032Z","comments":true,"path":"2018/11/23/让梦想照进现实/","link":"","permalink":"http://yoursite.com/2018/11/23/让梦想照进现实/","excerpt":"","text":"昨天晚上因为下雨躲在一家超市的屋檐下，超市老旧的音响里放着音乐，音质并不好，但我却一下听出是SHE的《不想长大》，明快的情绪中带着浓厚的伤感。记忆中第一次听到这首歌的时候我15岁，那时候的SHE火到不行，这首歌在当年也是洗脑神曲一样的存在，与他们同样受人瞩目的还有孙燕姿、林俊杰等一众歌手，想想到现在差不多有10年光景了。记得当时自己看着三个比自己大的姐姐在台上唱着这首歌，心中就有一种疑惑，这几个大姐姐真的奇怪和矫情，长大有什么不好的。那时候的自己对于成长有一种极端的渴望，因为长大对我来说就意味着能跟自己喜欢的人在一起；意味着再也没有繁重的作业考试和老师无聊透顶的脸；意味着能够过自己想要的生活和做任何喜欢的事；意味着我在日记本上列的愿望清单都能实现；直到后来我才渐渐体会了那种被时间拖着走的无力感，明白了成长其实是一件多么残酷的事。 15岁的时候暗恋过一个隔壁班的女孩，因为我是英语科代表，正好我们又是同一个英语老师。每次都借着去他们班拿英语课用的写满语法的小黑板的机会偷偷看她，印象中的她似乎是最特别的女生，喜欢扎马尾，露出整个光滑漂亮的额头，在超短裤开始流行起来的夏天从来就没有穿短过膝盖的裤子。那时候的自己觉得她就是全世界最漂亮的女生，这也导致我到现在对露出额头，扎马尾的女生还是没有一点抵抗力，我想我对于女生的审美观就是被她影响改变的。后来，我们竟然认识了，而且是她主动给我写的信。初中那会，学校里面流行的给自己喜欢的男生或女生写信，一般这种情况下还会有一个传信人，而我们的传信人就是她的闺蜜，正好在我们班。那时候没有手机的我们只有通过这种方式维系彼此的关系，更不可能像现在这样明目张胆，因为早恋在学校是明令禁止的。（ps：在这里我就不对这个事情进行详细描述了，因为那个时候认识我的人都知道的，再说我的目的并不是要写什么言情小说。) 初中的时候我是不折不扣的好好学生，是班长兼学习委员兼英语课代表，是“学霸”一样的存在，成绩永远是班上前三，学校前十，上课的时候从来不会打瞌睡，也不会因为身后的同学恶作剧闹出的声响而回一下头。政治和历史课本熟悉到可以随便说出每个知识点在哪一页，每次期中期末考试颁奖都能轻而易举的拿回5张以上的奖状，内心有着属于那个年龄段小小少年的傲骄。 高中时候叛逆心理和厌学情绪达到了最高点，青春期特有的浮躁和悸动充斥着整个身体，自己再也无法静下心来学习。成绩一落千丈，父母和家人都无法接受，以前都习惯了别人拿我作为榜样，是传说中的厉害的隔壁家的孩子，渐渐变成了你不要像某某一样不好好练书，估计大学都考不上。心里的落差是有的，但那时候的自己不以为然，固执的想用自己的方式去与整个世界对抗。 17岁的时候，与那年经历南方冰灾、藏独、汶川地震、毒奶粉等水深火热的其他中国人民一样，我升入了高三，即将面临人生中第一次战场。18岁那年，我参加了第一次高考，不幸的是以失败告终。19岁的时候，通过复读最后三个月的努力，我勉强混进了一所本科院校。 整个高中对于我来说，基本上只有两个关键词，一个是篮球，那个时候疯狂的痴迷着休斯顿火箭队的麦迪，时常逃课去打篮球和看他的比赛。总觉得一个人可以把自己的兴趣爱好变成职业，并有所成就，是一件看起来很酷的事情。另一个关键词便是书，当然肯定不是教科书。高中的每个晚自习，当周围的同学征战于题海，或冥思苦想，或抓耳搔腮时，我却沉浸在自己的世界里。那段时间看的书很杂，从余秋雨的《文化苦旅》到芥川龙之介的《罗生门》，从蔡骏的《猫眼》、《神在看着你》到海明威的《老人与海》，从郭敬明的《悲伤逆流成河》、《幻城》到四块钱一本的《花火》、《爱格》、南康白起的《浮生六记》，各种各样的东西，但我从来没有像寝室其他同学那样在被窝里打着手电筒看天蚕土豆之类的网络修仙小说，总感觉这类小说实在像老太婆的裹脚布又臭又长，无聊透顶。我看的大部分书都是自己买的，那时候为了省钱买自己喜欢的书，经常要节省本就不多的生活费，有时候甚至要饿肚子，或者只吃米粉、兰瓜饼之类相对便宜点的东西，但是每次买一本新书都会感到无与伦比的满足，仿佛一切都值得。买书的次数多了，就自然而然的跟学校书店的老板熟络了起来，每次有什么好的新书他也会主动介绍给我，给我打折或者少一些零头，那时候总感觉书店老板才是我的知音，犹如伯牙遇到子期一般，现在想想这不过是他的营销手段罢了。买的书多了，班里的甚至是隔壁班的同学都会时不时的过来找我借书，虽然很多都是有借无还，但是自己喜欢的书能与同学一起分享实在是一件快乐的事，但那时候更多的是希望能遇到一个懂我的朋友，不让大家从心里给我贴上“上课总是不听讲，看课外书的家伙“这之类的标签。不过在我高中毕业离校清理东西回家的时候，剩下的书还是满满当当的有整个出租车的后备箱。读书的时候有一个习惯就是在自己喜欢的或者是认同的地方做一些批注，然后在自己的日记本上写下自己的感想，现在这几本写满青春与回忆的日记本还安静的躺在家里的柜子，但我再也没有打开过它们，有些时光或许更适合用来珍藏。 初中、高中那会热衷于写点东西，初中的时候在校刊上发表过几篇诗歌，高中的时候侥幸拿过几次学校、市里、省里的作文奖，有时候还范二的想到时候把这些荣誉证书那给我儿子，说老爸当年也是有追求的人，这样就可以轻松避免每次我爸说起他年轻时的往事总是换回我怀疑眼神的尴尬场面，因为铁证如山，事实胜于雄辩；在一些不知名的杂志上有个几篇豆腐块，拿过几次稿费，就天真的以为自己长大后会是很厉害的人物，于是不知羞耻的在高中同学的毕业纪念册理想一栏里写下要成为中国作家福布斯排行榜第一名的愿望。后来，其实没有后来，高中毕业复读考上了南方一所不知名的本科院校，和大多数人一样肆意挥霍自己的大学时光，上课睡觉，下课打游戏，因为孤单寂寞谈一场似是而非，毕业说分手的恋爱，拿着父母的钱心安理得的买名牌，出入各种场所，去很多地方玩，以增长所谓的社会经验为理由进行自我安慰。大学毕业了，做着一份自己不喜欢但是待遇还过得去的工作，只是总是会莫名其妙的在某个下雨的午夜醒来，然后辗转反侧再也无法安然入睡。 前几天，和高中时坐我前面的一个女生聊天，突然聊到各自的理想，她问我说，文姐（我高中时的外号，因为本人那时作为男生长得过于清秀，多次被评为“班花”，于是大家就给我取了这么个外号），记得你当时的梦想不是要成为作家写书吗，现在还在坚持么？我笑了，打过去一串字，梦想都是用来骗小孩子。老子现在要的是RMB和一个美丽的菇凉。然后她回我一句狗血的台词，梦想总是要有的，万一实现了呢。虽然狗血，但我一时间竟无言以对。总听人说勿忘初心，但这是多么难的一件事情。人活在世上又怎么可能不在意世人的眼光，不受世俗的纷扰呢。所以更多的时候，我们都是在走那些既定的路，考一所好大学，找一份好工作，买车买房，娶一个好姑凉，生一个胖娃娃。背负着父母和家庭的希望，去与别人比成绩，比工资，比条件，成为大家希望看到的那样，但是什么时候我们才能停下脚步，问问自己的内心快不快乐，问问自己想要的究竟是什么，太多的时候我们是在为别人而活。其实直到现在，我还坚持着写作，只是不再有成为什么的执念，更多的是把他当成一种爱好，一种倾诉和宣泄的方式。 每年到生日的这一天，我都会有些不知所措，因为时间的年轮又走了一圈，我又大了一岁，我的经历与心智似乎也成长了一些，但我却始终是记忆里那个喜欢回头看的少年。听人说，一个人如果喜欢怀念过去，那说明他现在过得不够好，我不知道自己是不是这样的人。这几天反复做着一个梦，我独自在无人的站台等车，每次都会有一个穿着白衬衫的单薄少年透过列车的窗台对我笑，我拼命的冲他挥手呐喊，奔跑追逐，直至筋疲力尽，可是那辆有着斑驳锈迹的列车却始终没有停下过。每当这个时候，我都会从梦中惊醒，眼眶会有不知名的液体流出。我想，时间的列车是不会为任何人停留的吧，它只会在清晨第一缕阳光里流逝，从你逐渐泛黄的指缝间溜走，在你越发苍老的脸上留下印记，让你双鬓的青丝染上一抹斑白。但它似乎也是公平的，它褪去了你的青涩，也带给了你成熟；它带给你失败与迷茫，也教会了你成功与信仰；它带给你考验与挑战，也让你渐渐在这个过程中将付出变为了收获；它让你遭遇低谷与灾难，也让你看清了身边很多的人和事；它带给你分离与痛苦，也让你明白了谁才是真正爱你，能够陪你到最后的人。 在我17岁时，我从未想过自己二十几岁的样子，因为我知道过多的想象都是徒劳的，时间终究会将答案揭晓。二十岁生日的时候曾偷偷许下过愿望，希望自己在25岁之前能遇见一个愿意陪我把《一公升的眼泪》看十遍，会将我所有的日记都读一遍，愿意听我用拙劣的吉他水平弹唱的姑娘，不幸的是我始终还没遇到，吉他倒是越弹越好了，但我并没有放弃。回想这二十几年的光景，就像《七月的夏天》歌词里面说的，我爱过一些人，说过一些谎。也去过一些地方，听过一些彷徨。我们每天匆匆忙忙，行走于路上，冷漠的注视着对方，又有谁会在意你的心里是不是住着一个人，受过一些伤。我时常提醒自己，你要做一个不动声色的大人了，不准情绪化，不准回头看，但却还是会忍不住偷偷想念。也许在不久的将来，我会遇见一个人，她能触动我心底最柔软的地方，我们能读懂彼此眼里的忧伤。关于明天，谁知道，又有什么好过多考虑的，只愿岁月静好，尘世安稳。 Author 周晨文","categories":[],"tags":[{"name":"随记","slug":"随记","permalink":"http://yoursite.com/tags/随记/"},{"name":"转载","slug":"转载","permalink":"http://yoursite.com/tags/转载/"}]},{"title":"人间有味是清欢","slug":"hello-world","date":"2018-11-23T13:42:15.000Z","updated":"2019-09-01T13:22:40.680Z","comments":true,"path":"2018/11/23/hello-world/","link":"","permalink":"http://yoursite.com/2018/11/23/hello-world/","excerpt":"","text":"BY ： 林清玄_ 少年时代读到苏轼的一阕词，非常喜欢，到现在还能背诵： 细雨斜风作小寒，淡烟疏柳媚晴滩，入淮清洛渐漫漫。雪沫乳花浮午残，蓼茸高笋试春盘，人间有味是清欢。 这阕词，苏轼在旁边写着“元丰七年十二月二十四日，从泗州刘倩叔游南山”，原来是苏轼和朋友到郊外去玩，在南山里喝了浮着雪花沫乳花的小酒，配着春日山野的蓼菜、茼蒿、新笋，以及野草的嫩芽等等，然后自己赞叹着：“人间有味是清欢！” 当时所以能深记这阕词，最主要是爱极了后面这一句，因为试吃野菜的这种平凡的清欢，才使人间更有滋味。“清欢”是什么呢？清欢几乎是难以翻译的，可以说是“清淡的欢愉”，这种清淡的欢愉不是来自别处，正是来自对平静的疏淡的简朴的生活的一种热爱。当一个人可以品味出野菜的清香胜过了山珍海味，或者一个人在路边的石头里看出了比钻石更引人的滋味，或者一个人听林间鸟鸣的声音感受到比提笼遛鸟更感动，或者甚至于体会了静静品一壶乌龙茶比起在喧闹的晚宴中更能清洗心灵……这些就是“清欢”。 清欢之所以好，是因为它对生活的无求，是它不讲求物质的条件，只讲究心灵的品味。“清欢”的境界是很高的，它不同于李白的“人生在世不称意，明朝散发弄扁舟”那样的自我放逐；或者“人生得意须尽欢，莫使金樽空对月”那种尽情的欢乐。它也不同于杜甫的“人生有情泪沾臆，江水江花岂终极”这样悲痛的心事，或者“人生不相见，动如参与商；今夕复何夕，共此灯烛光”那种无奈的感叹。 我们活在这个世界上，有千百种人生，文天祥的是“人生自古谁无死，留取丹心照汗青”，我们很容易体会到他的壮怀激烈。欧阳修的是“人生自是有情痴，此恨不关风与月”，我们很能体会到他的绵绵情恨。纳兰性德的是“人到情多情转薄，而今真个不多情”。我们也不难会意到他无奈的哀伤。甚至于像王国维的“人生只似风前絮，欢也零星，悲也零星，都作连江点点萍。” 可是“清欢”就难了！ 尤其是生活在现代的人，差不多是没有清欢的。 你说什么样是清欢呢？我们想在路边好好地散个步，可是人声车声不断地呼吼而过，一天里，几乎没有纯然安静的一刻。 我们到馆子里，想要吃一些清淡的小菜，几乎是杳不可得，过多的油、过多的酱、过多的盐和味精已经成为中国菜最菜，端出来时让人吓一跳，因为菜上挤的沙拉比菜还多。 我们有时没有什么事，心情上只适合和朋友去啜一盅茶、饮一杯咖啡，可惜的是，心情也有了，朋友也有了，就是找不到地方，有茶有咖啡的地方总是嘈杂的，而且难以找到一边饮茶一边观景的处所。 俗世里没有清欢了，那么到山里去吧！到海边去吧！但是，山边和海湄也不纯净了，凡是人的足迹可以到的地方有了垃圾，就有了臭秽，就有了吵闹！ 有几个地方我以前常去的，像阳明山的白云山庄，叫一壶兰花茶，俯望着台北盆地里堆叠着的高楼与人欲，自己饮着茶，可以品到茶中有清欢。像在北投和阳明山间的山路边有一个小湖，湖畔有小贩卖功夫茶，小小的茶几、藤制的躺椅，独自开车去，走过石板的小路，叫一壶茶，在躺椅上静静地靠着，有时湖中的荷花开了，真是惊艳一山的沉默。有一次和朋友去，两人在躺椅上静静喝茶，一下午竟说不到几句话，那时我想，这大概是“人间有味是清欢”了。 现在这两个地方也不能去了，去了只有伤心。湖里的不是荷花了，是飘荡着的汽水罐子，池畔也无法静静躺着，因为人比草多，石板也被踏损了。到假日的时候，走路都很难不和别人推挤，更别说坐下来喝口茶，如果运气更坏，会遇到呼啸而过的飞车党，还有带伴唱机来跳舞的青年，那时所有的感官全部电路走火，不要说清欢，连欢也不剩了。 要找清欢就一日比一日更困难了。 我当学生的时候，有一位朋友住在中和圆通寺的山下，我常常坐着颠踬的公车去找他，两个人便沿着上山的石阶，漫无速度地，走走、坐坐、停停、看看。那时圆通寺山道石阶的两旁，杂乱地长着朱槿花，我们一路走，顺手拈下一朵熟透的朱槿花，吸着花朵底部的花露，其甜如蜜，而清香胜蜜，轻轻地含着一朵花的滋味，心里遂有一种只有春天才会有的欢愉。 圆通寺是一座全由坚固的石头砌成的寺院，那些黑而坚强的石头坐在山里仿佛一座不朽的城堡。绿树掩映，清风徐徐，我们站在用石板铺成的前院里，看着正在生长的小市镇，那时的寺院是澄明而安静的，让人感觉走了那样高的山路，能在那平台上看着远方，就是人生里的清欢了。 后来，朋友嫁人，到国外去了。我去了一趟圆通寺。山道已经开辟出来，车子可以环山而上，小山路已经很少人走。就在寺院的门口摆着满满的摊贩，有一摊是儿童乘坐的机器马，叽哩咕噜的童歌震撼半山，有两摊是打香肠的摊子，烤烘香肠的白烟正往那古寺的大佛飘去，有一位母亲因为不准她的孩子吃香肠而揍打着两个孩子，激烈的哭声尖吭而急促……我连圆通寺的寺门都没有进去，就沉默地转身离开。山还是原来的山，寺还是原来的寺，为什么感觉完全不同了，失去了什么吗？失去的正是清欢。 下山时心情是不堪的，想到星散的朋友，心情也不是悲伤，只是惆怅，浮起的是一阕词和一首诗，词是李煜的：“高楼谁与上？长记秋晴望。往事已成空，还如一梦中！”诗是李觏的：“人言落日是天涯，望极天涯不见家。已恨碧山相阻隔，碧山还被暮云遮。”那时正是黄昏，在都市烟尘蒙蔽了的落日中，真的看到了一种悲剧似的橙色。 我二十岁的时候，心情很坏的时候，就跑到青年公园对面的骑马场去骑马，那些马虽然因驯服而动作缓慢，却都年轻高大，有着光滑的毛色。双腿用力一夹，它也会如箭一般呼噜向前窜去，急忙的风声就从两耳掠过。我最记得的是马跑的时候，迅速移动着的草的青色，青茸茸的，仿佛饱含生命的汁液。跑了几圈下来，一切恶的心情也就在风中、在绿草里、在马的呼啸中消散了。 尤其是冬日的早晨，勒着缰绳，马就立在当地，踢着长腿，鼻孔中冒着一缕缕的白气，那些气可以久久不散，当马的气息在空气中消弭的时候，人也好像得到了某些舒放了。 骑完马，到青年公园去散步，走到成行的树荫下，冷而强悍的空气在林间流荡着，可以放纵地、深深地呼吸，品味着空气里所含的元素，那元素不是别的，正是清欢。 最近有一天，突然想到了骑马，已经有十几年没骑了。到青年公园的马场时差一点没有吓昏，原来偌大的马场里已经没有一根草了，一根草也没有的马场大概只有台湾才有，马跑起来的时候，灰尘滚滚，弥漫在空气里的尽是令人窒息的黄土，蒙蔽了人的眼睛。马也老了，毛色斑驳而失去光泽。 最可怕的是，不知道什么时候在马场搭了一个塑胶棚子，铺了水泥地，其丑无比，里面则摆满了机器的小马，让人骑用，其吵无比。为什么为了些微的小利，而牺牲了这个马场呢？ 马会老是我知道的事，人会转变是我知道的事，而在有其马的地方放机器马，在马跑的地方没有一株草则是我不能理解的事。 就在马场对面的青年公园，那里已经不能说是公园了，人比西门时还拥挤吵闹，空气比咖啡馆还坏，树也萎了，草也黄了，阳光也照不灿烂了。我从公园穿越过去，想到少年时代的这个公园，心痛如绞，别说清欢了，简直像极了佛经所说的“五浊恶世”！ 生在这个时代，为何“清欢”如此难觅？眼要清欢，找不到青山绿水；耳要清欢，找不到宁静和谐；鼻要清欢，找不到干净空气；舌要清欢，找不到蓼茸蒿笋；身要清欢，找不到清凉净土；意要清欢，找不到智慧明心。如果你要享受清欢，唯一的方法是守在自己小小的天地，洗涤自己的心灵，因为在我们拥有愈多的物质世界，我们的清淡的欢愉就日渐失去了。 现代人的欢乐，是到油烟爆起、卫生堪虑的啤酒屋去吃炒蟋蟀；是到黑天暗地、不见天日的卡拉OK去乱唱一气；是到乡村野店、胡乱搭成的土鸡山庄去豪饮一番；以及到狭小的房间里做方城之戏，永远重复着摸牌的一个动作……这些污浊的放逸的生活以为是欢乐，想起来毋宁是可悲的事。为什么现代人不能过清欢的生活，反而以浊为欢、以清为苦呢？ 当一个人以浊为欢的时候，就很难体会到生命清明的滋味，而在欢乐已尽、浊心再起的时候，人间就愈来愈无味了。 这使我想起东坡的另一首诗来： 梨花淡白柳深青，柳絮飞时花满城。惆怅东南一枝雪，人生看得几清明！ 苏轼凭着东栏看着栏杆外的梨花，满城都飞着柳絮时，梨花也开了遍地，东栏的那株梨花却从深青的柳树间伸了出来，仿佛雪一样的清丽，有一种惆怅之美，但是，人生，看这么清明可喜的梨花能有几回呢？这正是千古风流人物的性情，这正是清朝大画家盛大士在《溪山卧游录》中说的：“凡人多熟一分世故，即多一分机智。多一分机智，即少却一分高雅。”“山中何所有？岭上多白云，只可自怡悦，不堪持赠君，自是第一流人物。” 第一流人物是什么人物？ 第一流人物是在清欢里也能体会人间有味的人物！","categories":[],"tags":[{"name":"随记","slug":"随记","permalink":"http://yoursite.com/tags/随记/"},{"name":"转载","slug":"转载","permalink":"http://yoursite.com/tags/转载/"}]},{"title":"一生中落的雪，我们不能全部看见","slug":"一生中落的雪，我们不能全部看见","date":"2018-08-15T08:47:37.000Z","updated":"2019-09-01T13:22:30.774Z","comments":true,"path":"2018/08/15/一生中落的雪，我们不能全部看见/","link":"","permalink":"http://yoursite.com/2018/08/15/一生中落的雪，我们不能全部看见/","excerpt":"","text":"Author 里则林 15岁那年，我们搬进了一个陌生的小区。住得离学校更远了，出入都要带门禁卡，这更让吊儿郎当的我头疼。 每次走到门口，我就会忽然弯腰直接从栏杆下面钻过去。这时候，门口保安总会以一副我欠了他八百万没还的样子，让我出示业主卡，本来无伤大雅的事到了这里却让我莫名生厌。我常常漫不经心地说出门牌号，然后以鄙夷的眼神大大咧咧地离开。我和所有生活优越的少年一样，不知什么是尊重。 有一天，我又忘记带门禁卡，他照常拦住我。我忍不住破口大骂，把平时累积的不爽一并奉还。保安大叔憋红了脸，礼貌地向我解释这是规定，我只觉得他就是那种有点小权力就要用尽的小人，嘴里蹦出两个字——傻帽，然后径直走了进去，内心有一种打败他人之后的暗爽。 一生中落的雪，我们不能全部看见 某天下午，楼下尖锐的谩骂声吵醒了午睡的我。一个中年男人正指着那个保安大骂着，面目狰狞。保安大叔则无助地叹着气向四周张望，灼灼的烈日下，穿着制服的他汗流浃背。 原来，他一天要承受许多次这样的谩骂，而我也是其中一个。 那天我特意带了门禁卡，还在门口的超市买了两罐可乐给他。他一开始不肯接受，最后接过可乐放在一边。自那之后，那个保安每次见到我都对我笑。 春节期间，下着雨，他一个人站在小小的亭子边，时而抬头看天，时而往远处呆望。保安亭没有电脑、没有电视，他就这么一天天无聊地站立着。 这一场景，定格在了我年少的记忆里。 我想，他一定也有自己的父母、孩子、爱人。原来一个人为了家人，可以这般坚忍地站过一个又一个炎夏与寒冬。 尽管后来多次搬家，但我总能在不同的人身上，看到他的影子。 17岁高中 初中毕业以后，我便离开了父母，在陌生的城市读高中。 在那里，我常常三餐不定，有时随便就在路边解决温饱问题。 有个卖山东煎饼的小摊我经常光顾。我记得卖煎饼的大叔有个小男孩，小男孩每天下午六点会准时到他爸爸的小摊。有时在一张塑料凳上面写作业，有时在玩树下的小花小草，有时困了就枕着小书包在手推车旁的硬纸板上睡觉，不吵不闹。 有天晚上我路过那条街，发现那个卖煎饼的小摊被人里三层外三层地包围着——一个西装革履的中年男子大发雷霆，指着不小心将面糊溅到他身上的小男孩的爸爸大声谩骂。小男孩的爸爸很窘迫，一个劲地道歉。我透过人群看到了小男孩，他被人群包围着，眼里满是惊恐和无助，紧紧地抓住爸爸的衣角。 后来中年男子骂舒服了，终于走了。 人群散后，他爸爸一个人默默地坐在凳子上——也许是在儿子面前丢脸了，也许是心酸和委屈。小男孩的爸爸摸着小男孩的头，嘴里大概说着一些“没事”之类的话。 我本来想顺便多买一个煎饼，走上前却看见那个小男孩爬到了爸爸的腿上，用小手拍着爸爸的背。小男孩咬着嘴，努力忍着，不让爸爸看到，双手不断交替着擦自己的眼睛。 那一瞬间，我被心酸淹没。 我想起了我忙碌的父亲，我们总是很少交流。哪怕在他人生最低谷的时候，我也不曾像这般拍拍他的背，说说鼓励的话——那样显得很别扭。在体恤父母方面，我甚至连一个小男孩都不如。 从那之后，我开始有事没事打电话回家，我知道，等我长大了，父母就老了。 22岁大学 二十几岁，我回到家里的厂实习。我总算开始听爸的话了，这让他多少有些欣慰。 在厂里，我注意到了业务员小胡。他来厂里两年了，总是很勤快。我曾经陪他一起出去跑业务，他两手拎着样品，在一家家商店屡受白眼，而他只是汗流浃背，保持礼貌地笑着。 那是一次再寻常不过的饭局，他被东北来的客户一个劲地灌酒，而他还在为大家倒酒、倒茶、递纸巾、叫服务员、开酒，还有强颜欢笑。那晚，不胜酒力的他醉得一塌糊涂。 我送他回家，顺手开了音响，张国荣的《取暖》，他听着，说上学的时候觉得不好听，不过出来工作以后就觉得挺好听的。他转过脸，看着窗外。路灯投射过来的光一道一道地刷过他的脸庞，天上挂着冰凉的月亮，黑暗里我看不到他的表情。 他红脖子红脸大声地唱了起来：你不要隐藏孤单的心/尽管世界比我们想象中残忍/我不会遮盖寂寞的眼/只因为想看看你的天真/我们拥抱着就能取暖，我们依偎着就能生存/即使在冰天雪地的人间… … 他的声音颤抖、沙哑而压抑，进而把脸埋在手中，抑制不住地大哭起来… … 我什么也没说，只是把他送到家。他红着眼睛，打开小区花坛边的水龙头，双手捧水用力地搓着脸，然后挺直腰杆，用纸巾把一脸的水擦干，咳了两下，深吸一口气，对我笑了笑，问：“还看得出来吗？”我说还好，我知道他老婆还在等着他。 这一刻，我既为他心酸，又为他感动。我想他马上就要回到那个简陋却温暖的地方了，他的脆弱不会让自己的老婆看到，他仍是一个顶天立地的男子汉。 作家刘亮程曾说过：“落在一个人一生中的雪，我们不能全部看见。每个人都在自己的生命中，孤独地过冬。”那些生命中的陌生人，如果我可以和他们一样，为了亲人而忍耐那些劈头盖脸的风霜雨雪，忍耐所有世事艰险，然后依旧坚持，依旧感恩，依旧奋斗，也许那样的男人，才算是真正的成长与成熟。","categories":[],"tags":[{"name":"随记","slug":"随记","permalink":"http://yoursite.com/tags/随记/"},{"name":"转载","slug":"转载","permalink":"http://yoursite.com/tags/转载/"}]}]}